{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 128,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 128
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 3,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "=": 30,
      "?": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "\\": 58,
      "_": 59,
      "a": 60,
      "b": 61,
      "c": 62,
      "d": 63,
      "e": 64,
      "f": 65,
      "g": 66,
      "h": 67,
      "i": 68,
      "j": 69,
      "k": 70,
      "l": 71,
      "m": 72,
      "n": 73,
      "o": 74,
      "p": 75,
      "q": 76,
      "r": 77,
      "s": 78,
      "t": 79,
      "u": 80,
      "v": 81,
      "w": 82,
      "x": 83,
      "y": 84,
      "z": 85,
      "in": 86,
      "er": 87,
      "th": 88,
      "an": 89,
      "on": 90,
      "es": 91,
      "or": 92,
      "ar": 93,
      "ed": 94,
      "the": 95,
      "en": 96,
      "at": 97,
      "al": 98,
      "to": 99,
      "st": 100,
      "ing": 101,
      "it": 102,
      "of": 103,
      "re": 104,
      "ic": 105,
      "as": 106,
      "ou": 107,
      "is": 108,
      "ay": 109,
      "il": 110,
      "ro": 111,
      "and": 112,
      "ion": 113,
      "le": 114,
      "ter": 115,
      "id": 116,
      "ac": 117,
      "el": 118,
      "om": 119,
      "for": 120,
      "ent": 121,
      "ad": 122,
      "ch": 123,
      "et": 124,
      "ur": 125,
      "am": 126,
      "ol": 127,
      "day": 128,
      "ig": 129,
      "ec": 130,
      "ir": 131,
      "he": 132,
      "ers": 133,
      "ot": 134,
      "us": 135,
      "un": 136,
      "39": 137,
      "ag": 138,
      "ve": 139,
      "ill": 140,
      "ow": 141,
      "est": 142,
      "im": 143,
      "ra": 144,
      "ut": 145,
      "ver": 146,
      "ear": 147,
      "ation": 148,
      "com": 149,
      "all": 150,
      "se": 151,
      "pl": 152,
      "be": 153,
      "qu": 154,
      "op": 155,
      "ith": 156,
      "In": 157,
      "ew": 158,
      "ri": 159,
      "ce": 160,
      "em": 161,
      "ak": 162,
      "igh": 163,
      "ul": 164,
      "ts": 165,
      "ap": 166,
      "with": 167,
      "that": 168,
      "its": 169,
      "The": 170,
      "ex": 171,
      "res": 172,
      "oun": 173,
      "up": 174,
      "pro": 175,
      "de": 176,
      "Re": 177,
      "ters": 178,
      "ly": 179,
      "sh": 180,
      "ist": 181,
      "con": 182,
      "sa": 183,
      "lo": 184,
      "ast": 185,
      "ain": 186,
      "ld": 187,
      "ab": 188,
      "wh": 189,
      "ks": 190,
      "over": 191,
      "are": 192,
      "ian": 193,
      "by": 194,
      "00": 195,
      "ate": 196,
      "uters": 197,
      "said": 198,
      "um": 199,
      "por": 200,
      "our": 201,
      "St": 202,
      "has": 203,
      "out": 204,
      "ies": 205,
      "end": 206,
      "ess": 207,
      "ia": 208,
      "rom": 209,
      "ct": 210,
      "ost": 211,
      "ight": 212,
      "Ch": 213,
      "pr": 214,
      "ack": 215,
      "AP": 216,
      "wor": 217,
      "off": 218,
      "Reuters": 219,
      "comp": 220,
      "from": 221,
      "af": 222,
      "os": 223,
      "ment": 224,
      "we": 225,
      "pe": 226,
      "ity": 227,
      "art": 228,
      "tr": 229,
      "ard": 230,
      "his": 231,
      "ore": 232,
      "ha": 233,
      "if": 234,
      "ust": 235,
      "man": 236,
      "..": 237,
      "US": 238,
      "esday": 239,
      "ine": 240,
      "od": 241,
      "one": 242,
      "iv": 243,
      "ial": 244,
      "ell": 245,
      "ive": 246,
      "ther": 247,
      "was": 248,
      "te": 249,
      "ke": 250,
      "ted": 251,
      "will": 252,
      "new": 253,
      "sp": 254,
      "ip": 255,
      "tw": 256,
      "year": 257,
      "su": 258,
      "lt": 259,
      "fir": 260,
      "gt": 261,
      "ge": 262,
      "Th": 263,
      "after": 264,
      "ice": 265,
      "mer": 266,
      "la": 267,
      "per": 268,
      "ud": 269,
      "Fr": 270,
      "ace": 271,
      "ould": 272,
      "gh": 273,
      "quot": 274,
      "old": 275,
      "ans": 276,
      "ie": 277,
      "ord": 278,
      "oc": 279,
      "sec": 280,
      "have": 281,
      "\\$": 282,
      "ning": 283,
      "ong": 284,
      "ant": 285,
      "ind": 286,
      "ound": 287,
      "ick": 288,
      "ere": 289,
      "ser": 290,
      "illion": 291,
      "arg": 292,
      "own": 293,
      "og": 294,
      "their": 295,
      "amp": 296,
      "gr": 297,
      "act": 298,
      "ep": 299,
      "ber": 300,
      "ame": 301,
      "sof": 302,
      "any": 303,
      "New": 304,
      "ok": 305,
      "ish": 306,
      "ign": 307,
      "ident": 308,
      "cl": 309,
      "Un": 310,
      "ide": 311,
      "ree": 312,
      "ile": 313,
      "bl": 314,
      "ach": 315,
      "tern": 316,
      "ass": 317,
      "but": 318,
      "ome": 319,
      "ne": 320,
      "ark": 321,
      "ru": 322,
      "ions": 323,
      "ime": 324,
      "ire": 325,
      "ue": 326,
      "Ira": 327,
      "Iraq": 328,
      "ond": 329,
      "age": 330,
      "ays": 331,
      "av": 332,
      "ob": 333,
      "ail": 334,
      "Mon": 335,
      "ry": 336,
      "cent": 337,
      "ake": 338,
      "first": 339,
      "att": 340,
      "--": 341,
      "ph": 342,
      "port": 343,
      "ors": 344,
      "200": 345,
      "An": 346,
      "two": 347,
      "Mic": 348,
      "ek": 349,
      "ices": 350,
      "ON": 351,
      "row": 352,
      "ann": 353,
      "lead": 354,
      "sc": 355,
      "ens": 356,
      "co": 357,
      "ations": 358,
      "ase": 359,
      "uc": 360,
      "resident": 361,
      "again": 362,
      "more": 363,
      "fin": 364,
      "ates": 365,
      "urs": 366,
      "ins": 367,
      "ary": 368,
      "oll": 369,
      "bo": 370,
      "iday": 371,
      "ash": 372,
      "Monday": 373,
      "ect": 374,
      "Wed": 375,
      "toc": 376,
      "Tu": 377,
      "Wedn": 378,
      "Wednesday": 379,
      "inv": 380,
      "...": 381,
      "ext": 382,
      "Sh": 383,
      "Tuesday": 384,
      "ov": 385,
      "ret": 386,
      "ets": 387,
      "rit": 388,
      "und": 389,
      "Thurs": 390,
      "Thursday": 391,
      "not": 392,
      "ory": 393,
      "iz": 394,
      "ank": 395,
      "lect": 396,
      "company": 397,
      "ich": 398,
      "als": 399,
      "dis": 400,
      "ite": 401,
      "this": 402,
      "ough": 403,
      "Inc": 404,
      "than": 405,
      "li": 406,
      "ester": 407,
      "work": 408,
      "hel": 409,
      "ence": 410,
      "back": 411,
      "ush": 412,
      "ade": 413,
      "mon": 414,
      "Friday": 415,
      "Sun": 416,
      "ated": 417,
      "iss": 418,
      "exp": 419,
      "arter": 420,
      "land": 421,
      "ull": 422,
      "int": 423,
      "rec": 424,
      "ous": 425,
      "Micro": 426,
      "ict": 427,
      "Pr": 428,
      "last": 429,
      "go": 430,
      "earch": 431,
      "ven": 432,
      "ance": 433,
      "Ind": 434,
      "play": 435,
      "ational": 436,
      "who": 437,
      "week": 438,
      "top": 439,
      "acc": 440,
      "ited": 441,
      "against": 442,
      "OR": 443,
      "Is": 444,
      "ure": 445,
      "into": 446,
      ";/": 447,
      "line": 448,
      "ef": 449,
      "Com": 450,
      "ople": 451,
      "oup": 452,
      "anc": 453,
      "urn": 454,
      "soft": 455,
      "ican": 456,
      "pos": 457,
      "po": 458,
      "air": 459,
      "win": 460,
      "ason": 461,
      "uro": 462,
      "cont": 463,
      "Af": 464,
      "ss": 465,
      "high": 466,
      "ally": 467,
      "mark": 468,
      "esterday": 469,
      "Cor": 470,
      "about": 471,
      "med": 472,
      "down": 473,
      "yesterday": 474,
      "mak": 475,
      "Le": 476,
      "million": 477,
      "Microsoft": 478,
      "overn": 479,
      "AN": 480,
      "other": 481,
      "me": 482,
      "offic": 483,
      "were": 484,
      "ina": 485,
      "bu": 486,
      "ress": 487,
      "invest": 488,
      "ton": 489,
      "they": 490,
      "Intern": 491,
      "set": 492,
      "inist": 493,
      "yst": 494,
      "quarter": 495,
      "En": 496,
      "NE": 497,
      "Sp": 498,
      "ang": 499,
      "world": 500,
      "ote": 501,
      "been": 502,
      "had": 503,
      "kill": 504,
      "war": 505,
      "serv": 506,
      "ting": 507,
      "ble": 508,
      "ition": 509,
      "Amer": 510,
      "vel": 511,
      "Ex": 512,
      "coun": 513,
      "fo": 514,
      "fl": 515,
      "Al": 516,
      "head": 517,
      "able": 518,
      "br": 519,
      "tal": 520,
      "str": 521,
      "time": 522,
      "Wor": 523,
      "ird": 524,
      "ating": 525,
      "three": 526,
      "Corp": 527,
      "atur": 528,
      "sl": 529,
      "Euro": 530,
      "oil": 531,
      "10": 532,
      "overnment": 533,
      "AS": 534,
      "eral": 535,
      "ounc": 536,
      "ral": 537,
      "Qu": 538,
      "ower": 539,
      "For": 540,
      "atch": 541,
      "ilit": 542,
      "ased": 543,
      "month": 544,
      "ise": 545,
      "vi": 546,
      "stoc": 547,
      "miss": 548,
      "AF": 549,
      "oy": 550,
      "Sunday": 551,
      "United": 552,
      "dec": 553,
      "ected": 554,
      "cr": 555,
      "urity": 556,
      "uss": 557,
      "way": 558,
      "ped": 559,
      "team": 560,
      "riv": 561,
      "would": 562,
      "reat": 563,
      "ines": 564,
      "Ar": 565,
      "pol": 566,
      "Europe": 567,
      "official": 568,
      "enc": 569,
      "part": 570,
      "four": 571,
      "elect": 572,
      "ball": 573,
      "could": 574,
      "season": 575,
      "No": 576,
      "government": 577,
      "use": 578,
      "ff": 579,
      "sur": 580,
      "prov": 581,
      "Con": 582,
      "IN": 583,
      "ely": 584,
      "ports": 585,
      "second": 586,
      "pu": 587,
      "olog": 588,
      "rem": 589,
      "ical": 590,
      "ix": 591,
      "which": 592,
      "bus": 593,
      "def": 594,
      "years": 595,
      "game": 596,
      "AFP": 597,
      "We": 598,
      "Co": 599,
      "sup": 600,
      "tware": 601,
      "iness": 602,
      "ales": 603,
      "do": 604,
      "ics": 605,
      "people": 606,
      "par": 607,
      "pt": 608,
      "reg": 609,
      "chn": 610,
      "today": 611,
      "des": 612,
      "ww": 613,
      "cre": 614,
      "try": 615,
      "President": 616,
      "leg": 617,
      "De": 618,
      "run": 619,
      "percent": 620,
      "ows": 621,
      "night": 622,
      "Brit": 623,
      "ms": 624,
      "prices": 625,
      "ft": 626,
      "ran": 627,
      "ement": 628,
      "Ser": 629,
      "most": 630,
      "AT": 631,
      "fore": 632,
      "NEW": 633,
      "Jo": 634,
      "ital": 635,
      "when": 636,
      "cap": 637,
      "ck": 638,
      "World": 639,
      "ath": 640,
      "unch": 641,
      "az": 642,
      "says": 643,
      "rel": 644,
      "next": 645,
      "eng": 646,
      "Satur": 647,
      "Saturday": 648,
      "Mar": 649,
      "less": 650,
      "third": 651,
      "ystem": 652,
      "plan": 653,
      "ub": 654,
      "market": 655,
      "Aust": 656,
      "prod": 657,
      "cons": 658,
      "ings": 659,
      "China": 660,
      "bec": 661,
      "Jap": 662,
      "clo": 663,
      "ief": 664,
      "ns": 665,
      "Japan": 666,
      "ron": 667,
      "tri": 668,
      "lear": 669,
      "uct": 670,
      "Se": 671,
      "vict": 672,
      "announc": 673,
      "ild": 674,
      "Go": 675,
      "prof": 676,
      "Pl": 677,
      "record": 678,
      "rug": 679,
      "aj": 680,
      "ists": 681,
      "can": 682,
      "bel": 683,
      "ents": 684,
      "tt": 685,
      "As": 686,
      "inister": 687,
      "bet": 688,
      "ty": 689,
      "ORK": 690,
      "Gr": 691,
      "ort": 692,
      "some": 693,
      "may": 694,
      "oper": 695,
      "ug": 696,
      "YORK": 697,
      "chnolog": 698,
      "law": 699,
      "software": 700,
      "Te": 701,
      "billion": 702,
      "mo": 703,
      "no": 704,
      "open": 705,
      "Pal": 706,
      "Bush": 707,
      "Russ": 708,
      "milit": 709,
      "under": 710,
      "car": 711,
      "Can": 712,
      "cer": 713,
      "led": 714,
      "Internet": 715,
      "vis": 716,
      "uring": 717,
      "Or": 718,
      "put": 719,
      "Air": 720,
      "form": 721,
      "cess": 722,
      "Austral": 723,
      "=\"": 724,
      "Res": 725,
      "2004": 726,
      "omb": 727,
      "rael": 728,
      "io": 729,
      "Israel": 730,
      "ied": 731,
      "so": 732,
      "ames": 733,
      "Up": 734,
      "rest": 735,
      "mp": 736,
      "inter": 737,
      "business": 738,
      "ah": 739,
      "big": 740,
      "aw": 741,
      "rele": 742,
      "early": 743,
      "Wh": 744,
      "ult": 745,
      "Pro": 746,
      "get": 747,
      "agre": 748,
      "eld": 749,
      "ship": 750,
      "announced": 751,
      "deal": 752,
      "call": 753,
      "group": 754,
      "RE": 755,
      "used": 756,
      "ourt": 757,
      "stocks": 758,
      "ported": 759,
      "ones": 760,
      "publ": 761,
      "Net": 762,
      "app": 763,
      "000": 764,
      "Sec": 765,
      "now": 766,
      "au": 767,
      "Quote": 768,
      "onom": 769,
      "security": 770,
      "pre": 771,
      "urr": 772,
      "take": 773,
      "ner": 774,
      "test": 775,
      "outh": 776,
      "fer": 777,
      "president": 778,
      "say": 779,
      "Ph": 780,
      "istan": 781,
      "ica": 782,
      "Be": 783,
      "ple": 784,
      "Pe": 785,
      "start": 786,
      "Red": 787,
      "grow": 788,
      "vers": 789,
      "les": 790,
      "ier": 791,
      "net": 792,
      "inu": 793,
      "targ": 794,
      "Nor": 795,
      "econom": 796,
      "ague": 797,
      "larg": 798,
      "maker": 799,
      "sign": 800,
      "uch": 801,
      "chnology": 802,
      "dem": 803,
      "red": 804,
      "acks": 805,
      "killed": 806,
      "tle": 807,
      "shar": 808,
      "help": 809,
      "enter": 810,
      "AL": 811,
      "ince": 812,
      "victory": 813,
      "It": 814,
      "post": 815,
      "key": 816,
      "European": 817,
      "19": 818,
      "Ap": 819,
      "cut": 820,
      "ards": 821,
      "officials": 822,
      "ollar": 823,
      "American": 824,
      "Op": 825,
      "reported": 826,
      "ives": 827,
      "He": 828,
      "15": 829,
      "fe": 830,
      "system": 831,
      "ER": 832,
      "ib": 833,
      "ev": 834,
      "comm": 835,
      "sales": 836,
      "ield": 837,
      "ajor": 838,
      "ampion": 839,
      "ered": 840,
      "ris": 841,
      "ual": 842,
      "just": 843,
      "tain": 844,
      "expected": 845,
      "launch": 846,
      "ants": 847,
      "Canad": 848,
      "rough": 849,
      "Joh": 850,
      "gy": 851,
      "long": 852,
      "ING": 853,
      "add": 854,
      "Cup": 855,
      "Oly": 856,
      "Olymp": 857,
      "hold": 858,
      "inian": 859,
      "So": 860,
      "look": 861,
      "bro": 862,
      "country": 863,
      "Oil": 864,
      "tak": 865,
      "BM": 866,
      "ecut": 867,
      "ending": 868,
      "home": 869,
      "read": 870,
      "nings": 871,
      "ient": 872,
      "lin": 873,
      "Col": 874,
      "laim": 875,
      "target": 876,
      "20": 877,
      "plans": 878,
      "lat": 879,
      "ony": 880,
      "ork": 881,
      "UN": 882,
      "ities": 883,
      "Man": 884,
      "Palest": 885,
      "ands": 886,
      "ago": 887,
      "full": 888,
      "manag": 889,
      "ons": 890,
      "ams": 891,
      "rol": 892,
      "ces": 893,
      "gest": 894,
      "British": 895,
      "ese": 896,
      "min": 897,
      "before": 898,
      "ror": 899,
      "usp": 900,
      "usic": 901,
      "largest": 902,
      "ave": 903,
      "final": 904,
      "buy": 905,
      "gan": 906,
      "Palestinian": 907,
      "gian": 908,
      "show": 909,
      "ogle": 910,
      "gen": 911,
      "India": 912,
      "ency": 913,
      "ium": 914,
      "many": 915,
      "wo": 916,
      "Minister": 917,
      "States": 918,
      "tom": 919,
      "ederal": 920,
      "AR": 921,
      "ington": 922,
      "Bl": 923,
      "Eng": 924,
      "arm": 925,
      "Google": 926,
      "ember": 927,
      "IBM": 928,
      "her": 929,
      "hit": 930,
      "Web": 931,
      "host": 932,
      "ged": 933,
      "report": 934,
      "tra": 935,
      "York": 936,
      "Cl": 937,
      "Ad": 938,
      "IS": 939,
      "former": 940,
      "Sof": 941,
      ";...": 942,
      "ording": 943,
      ";...&": 944,
      "sch": 945,
      "bank": 946,
      "On": 947,
      "Tr": 948,
      "Iraqi": 949,
      "bid": 950,
      "\"&": 951,
      "ury": 952,
      "ax": 953,
      "11": 954,
      "ering": 955,
      "Shar": 956,
      "you": 957,
      "incl": 958,
      "obile": 959,
      "icker": 960,
      "rop": 961,
      "velop": 962,
      "TON": 963,
      "him": 964,
      "lif": 965,
      "five": 966,
      "raw": 967,
      "hal": 968,
      "BA": 969,
      "made": 970,
      "job": 971,
      "anies": 972,
      "reak": 973,
      "ision": 974,
      "66": 975,
      "won": 976,
      "technology": 977,
      "through": 978,
      "mission": 979,
      ".,": 980,
      "pres": 981,
      "ful": 982,
      "Prof": 983,
      "major": 984,
      "least": 985,
      "ger": 986,
      "thern": 987,
      "Bo": 988,
      "phone": 989,
      "ata": 990,
      "indust": 991,
      "South": 992,
      "ular": 993,
      "ense": 994,
      "With": 995,
      "ears": 996,
      "bomb": 997,
      "Off": 998,
      "ween": 999
    },
    "merges": [
      [
        "i",
        "n"
      ],
      [
        "e",
        "r"
      ],
      [
        "t",
        "h"
      ],
      [
        "a",
        "n"
      ],
      [
        "o",
        "n"
      ],
      [
        "e",
        "s"
      ],
      [
        "o",
        "r"
      ],
      [
        "a",
        "r"
      ],
      [
        "e",
        "d"
      ],
      [
        "th",
        "e"
      ],
      [
        "e",
        "n"
      ],
      [
        "a",
        "t"
      ],
      [
        "a",
        "l"
      ],
      [
        "t",
        "o"
      ],
      [
        "s",
        "t"
      ],
      [
        "in",
        "g"
      ],
      [
        "i",
        "t"
      ],
      [
        "o",
        "f"
      ],
      [
        "r",
        "e"
      ],
      [
        "i",
        "c"
      ],
      [
        "a",
        "s"
      ],
      [
        "o",
        "u"
      ],
      [
        "i",
        "s"
      ],
      [
        "a",
        "y"
      ],
      [
        "i",
        "l"
      ],
      [
        "r",
        "o"
      ],
      [
        "an",
        "d"
      ],
      [
        "i",
        "on"
      ],
      [
        "l",
        "e"
      ],
      [
        "t",
        "er"
      ],
      [
        "i",
        "d"
      ],
      [
        "a",
        "c"
      ],
      [
        "e",
        "l"
      ],
      [
        "o",
        "m"
      ],
      [
        "f",
        "or"
      ],
      [
        "en",
        "t"
      ],
      [
        "a",
        "d"
      ],
      [
        "c",
        "h"
      ],
      [
        "e",
        "t"
      ],
      [
        "u",
        "r"
      ],
      [
        "a",
        "m"
      ],
      [
        "o",
        "l"
      ],
      [
        "d",
        "ay"
      ],
      [
        "i",
        "g"
      ],
      [
        "e",
        "c"
      ],
      [
        "i",
        "r"
      ],
      [
        "h",
        "e"
      ],
      [
        "er",
        "s"
      ],
      [
        "o",
        "t"
      ],
      [
        "u",
        "s"
      ],
      [
        "u",
        "n"
      ],
      [
        "3",
        "9"
      ],
      [
        "a",
        "g"
      ],
      [
        "v",
        "e"
      ],
      [
        "il",
        "l"
      ],
      [
        "o",
        "w"
      ],
      [
        "es",
        "t"
      ],
      [
        "i",
        "m"
      ],
      [
        "r",
        "a"
      ],
      [
        "u",
        "t"
      ],
      [
        "v",
        "er"
      ],
      [
        "e",
        "ar"
      ],
      [
        "at",
        "ion"
      ],
      [
        "c",
        "om"
      ],
      [
        "al",
        "l"
      ],
      [
        "s",
        "e"
      ],
      [
        "p",
        "l"
      ],
      [
        "b",
        "e"
      ],
      [
        "q",
        "u"
      ],
      [
        "o",
        "p"
      ],
      [
        "i",
        "th"
      ],
      [
        "I",
        "n"
      ],
      [
        "e",
        "w"
      ],
      [
        "r",
        "i"
      ],
      [
        "c",
        "e"
      ],
      [
        "e",
        "m"
      ],
      [
        "a",
        "k"
      ],
      [
        "ig",
        "h"
      ],
      [
        "u",
        "l"
      ],
      [
        "t",
        "s"
      ],
      [
        "a",
        "p"
      ],
      [
        "w",
        "ith"
      ],
      [
        "th",
        "at"
      ],
      [
        "it",
        "s"
      ],
      [
        "T",
        "he"
      ],
      [
        "e",
        "x"
      ],
      [
        "r",
        "es"
      ],
      [
        "ou",
        "n"
      ],
      [
        "u",
        "p"
      ],
      [
        "p",
        "ro"
      ],
      [
        "d",
        "e"
      ],
      [
        "R",
        "e"
      ],
      [
        "ter",
        "s"
      ],
      [
        "l",
        "y"
      ],
      [
        "s",
        "h"
      ],
      [
        "i",
        "st"
      ],
      [
        "c",
        "on"
      ],
      [
        "s",
        "a"
      ],
      [
        "l",
        "o"
      ],
      [
        "a",
        "st"
      ],
      [
        "a",
        "in"
      ],
      [
        "l",
        "d"
      ],
      [
        "a",
        "b"
      ],
      [
        "w",
        "h"
      ],
      [
        "k",
        "s"
      ],
      [
        "o",
        "ver"
      ],
      [
        "ar",
        "e"
      ],
      [
        "i",
        "an"
      ],
      [
        "b",
        "y"
      ],
      [
        "0",
        "0"
      ],
      [
        "at",
        "e"
      ],
      [
        "u",
        "ters"
      ],
      [
        "sa",
        "id"
      ],
      [
        "u",
        "m"
      ],
      [
        "p",
        "or"
      ],
      [
        "ou",
        "r"
      ],
      [
        "S",
        "t"
      ],
      [
        "h",
        "as"
      ],
      [
        "ou",
        "t"
      ],
      [
        "i",
        "es"
      ],
      [
        "en",
        "d"
      ],
      [
        "es",
        "s"
      ],
      [
        "i",
        "a"
      ],
      [
        "ro",
        "m"
      ],
      [
        "c",
        "t"
      ],
      [
        "o",
        "st"
      ],
      [
        "igh",
        "t"
      ],
      [
        "C",
        "h"
      ],
      [
        "p",
        "r"
      ],
      [
        "ac",
        "k"
      ],
      [
        "A",
        "P"
      ],
      [
        "w",
        "or"
      ],
      [
        "of",
        "f"
      ],
      [
        "Re",
        "uters"
      ],
      [
        "com",
        "p"
      ],
      [
        "f",
        "rom"
      ],
      [
        "a",
        "f"
      ],
      [
        "o",
        "s"
      ],
      [
        "m",
        "ent"
      ],
      [
        "w",
        "e"
      ],
      [
        "p",
        "e"
      ],
      [
        "it",
        "y"
      ],
      [
        "ar",
        "t"
      ],
      [
        "t",
        "r"
      ],
      [
        "ar",
        "d"
      ],
      [
        "h",
        "is"
      ],
      [
        "or",
        "e"
      ],
      [
        "h",
        "a"
      ],
      [
        "i",
        "f"
      ],
      [
        "u",
        "st"
      ],
      [
        "m",
        "an"
      ],
      [
        ".",
        "."
      ],
      [
        "U",
        "S"
      ],
      [
        "es",
        "day"
      ],
      [
        "in",
        "e"
      ],
      [
        "o",
        "d"
      ],
      [
        "on",
        "e"
      ],
      [
        "i",
        "v"
      ],
      [
        "i",
        "al"
      ],
      [
        "el",
        "l"
      ],
      [
        "i",
        "ve"
      ],
      [
        "th",
        "er"
      ],
      [
        "w",
        "as"
      ],
      [
        "t",
        "e"
      ],
      [
        "k",
        "e"
      ],
      [
        "t",
        "ed"
      ],
      [
        "w",
        "ill"
      ],
      [
        "n",
        "ew"
      ],
      [
        "s",
        "p"
      ],
      [
        "i",
        "p"
      ],
      [
        "t",
        "w"
      ],
      [
        "y",
        "ear"
      ],
      [
        "s",
        "u"
      ],
      [
        "l",
        "t"
      ],
      [
        "f",
        "ir"
      ],
      [
        "g",
        "t"
      ],
      [
        "g",
        "e"
      ],
      [
        "T",
        "h"
      ],
      [
        "af",
        "ter"
      ],
      [
        "ic",
        "e"
      ],
      [
        "m",
        "er"
      ],
      [
        "l",
        "a"
      ],
      [
        "p",
        "er"
      ],
      [
        "u",
        "d"
      ],
      [
        "F",
        "r"
      ],
      [
        "ac",
        "e"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "g",
        "h"
      ],
      [
        "qu",
        "ot"
      ],
      [
        "ol",
        "d"
      ],
      [
        "an",
        "s"
      ],
      [
        "i",
        "e"
      ],
      [
        "or",
        "d"
      ],
      [
        "o",
        "c"
      ],
      [
        "s",
        "ec"
      ],
      [
        "ha",
        "ve"
      ],
      [
        "\\",
        "$"
      ],
      [
        "n",
        "ing"
      ],
      [
        "on",
        "g"
      ],
      [
        "an",
        "t"
      ],
      [
        "in",
        "d"
      ],
      [
        "oun",
        "d"
      ],
      [
        "ic",
        "k"
      ],
      [
        "er",
        "e"
      ],
      [
        "s",
        "er"
      ],
      [
        "ill",
        "ion"
      ],
      [
        "ar",
        "g"
      ],
      [
        "ow",
        "n"
      ],
      [
        "o",
        "g"
      ],
      [
        "the",
        "ir"
      ],
      [
        "am",
        "p"
      ],
      [
        "g",
        "r"
      ],
      [
        "ac",
        "t"
      ],
      [
        "e",
        "p"
      ],
      [
        "b",
        "er"
      ],
      [
        "am",
        "e"
      ],
      [
        "s",
        "of"
      ],
      [
        "an",
        "y"
      ],
      [
        "N",
        "ew"
      ],
      [
        "o",
        "k"
      ],
      [
        "is",
        "h"
      ],
      [
        "ig",
        "n"
      ],
      [
        "id",
        "ent"
      ],
      [
        "c",
        "l"
      ],
      [
        "U",
        "n"
      ],
      [
        "id",
        "e"
      ],
      [
        "re",
        "e"
      ],
      [
        "il",
        "e"
      ],
      [
        "b",
        "l"
      ],
      [
        "ac",
        "h"
      ],
      [
        "ter",
        "n"
      ],
      [
        "as",
        "s"
      ],
      [
        "b",
        "ut"
      ],
      [
        "om",
        "e"
      ],
      [
        "n",
        "e"
      ],
      [
        "ar",
        "k"
      ],
      [
        "r",
        "u"
      ],
      [
        "ion",
        "s"
      ],
      [
        "im",
        "e"
      ],
      [
        "i",
        "re"
      ],
      [
        "u",
        "e"
      ],
      [
        "I",
        "ra"
      ],
      [
        "Ira",
        "q"
      ],
      [
        "on",
        "d"
      ],
      [
        "ag",
        "e"
      ],
      [
        "ay",
        "s"
      ],
      [
        "a",
        "v"
      ],
      [
        "o",
        "b"
      ],
      [
        "a",
        "il"
      ],
      [
        "M",
        "on"
      ],
      [
        "r",
        "y"
      ],
      [
        "c",
        "ent"
      ],
      [
        "ak",
        "e"
      ],
      [
        "fir",
        "st"
      ],
      [
        "at",
        "t"
      ],
      [
        "-",
        "-"
      ],
      [
        "p",
        "h"
      ],
      [
        "por",
        "t"
      ],
      [
        "or",
        "s"
      ],
      [
        "2",
        "00"
      ],
      [
        "A",
        "n"
      ],
      [
        "tw",
        "o"
      ],
      [
        "M",
        "ic"
      ],
      [
        "e",
        "k"
      ],
      [
        "ic",
        "es"
      ],
      [
        "O",
        "N"
      ],
      [
        "ro",
        "w"
      ],
      [
        "an",
        "n"
      ],
      [
        "le",
        "ad"
      ],
      [
        "s",
        "c"
      ],
      [
        "en",
        "s"
      ],
      [
        "c",
        "o"
      ],
      [
        "ation",
        "s"
      ],
      [
        "as",
        "e"
      ],
      [
        "u",
        "c"
      ],
      [
        "res",
        "ident"
      ],
      [
        "ag",
        "ain"
      ],
      [
        "m",
        "ore"
      ],
      [
        "f",
        "in"
      ],
      [
        "at",
        "es"
      ],
      [
        "ur",
        "s"
      ],
      [
        "in",
        "s"
      ],
      [
        "ar",
        "y"
      ],
      [
        "ol",
        "l"
      ],
      [
        "b",
        "o"
      ],
      [
        "id",
        "ay"
      ],
      [
        "as",
        "h"
      ],
      [
        "Mon",
        "day"
      ],
      [
        "ec",
        "t"
      ],
      [
        "W",
        "ed"
      ],
      [
        "to",
        "c"
      ],
      [
        "T",
        "u"
      ],
      [
        "Wed",
        "n"
      ],
      [
        "Wedn",
        "esday"
      ],
      [
        "in",
        "v"
      ],
      [
        "..",
        "."
      ],
      [
        "ex",
        "t"
      ],
      [
        "S",
        "h"
      ],
      [
        "Tu",
        "esday"
      ],
      [
        "o",
        "v"
      ],
      [
        "re",
        "t"
      ],
      [
        "et",
        "s"
      ],
      [
        "r",
        "it"
      ],
      [
        "un",
        "d"
      ],
      [
        "Th",
        "urs"
      ],
      [
        "Thurs",
        "day"
      ],
      [
        "n",
        "ot"
      ],
      [
        "or",
        "y"
      ],
      [
        "i",
        "z"
      ],
      [
        "an",
        "k"
      ],
      [
        "le",
        "ct"
      ],
      [
        "comp",
        "any"
      ],
      [
        "ic",
        "h"
      ],
      [
        "al",
        "s"
      ],
      [
        "d",
        "is"
      ],
      [
        "it",
        "e"
      ],
      [
        "th",
        "is"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "In",
        "c"
      ],
      [
        "th",
        "an"
      ],
      [
        "l",
        "i"
      ],
      [
        "es",
        "ter"
      ],
      [
        "wor",
        "k"
      ],
      [
        "h",
        "el"
      ],
      [
        "en",
        "ce"
      ],
      [
        "b",
        "ack"
      ],
      [
        "us",
        "h"
      ],
      [
        "ad",
        "e"
      ],
      [
        "m",
        "on"
      ],
      [
        "Fr",
        "iday"
      ],
      [
        "S",
        "un"
      ],
      [
        "at",
        "ed"
      ],
      [
        "is",
        "s"
      ],
      [
        "ex",
        "p"
      ],
      [
        "ar",
        "ter"
      ],
      [
        "l",
        "and"
      ],
      [
        "ul",
        "l"
      ],
      [
        "in",
        "t"
      ],
      [
        "re",
        "c"
      ],
      [
        "ou",
        "s"
      ],
      [
        "Mic",
        "ro"
      ],
      [
        "ic",
        "t"
      ],
      [
        "P",
        "r"
      ],
      [
        "l",
        "ast"
      ],
      [
        "g",
        "o"
      ],
      [
        "ear",
        "ch"
      ],
      [
        "v",
        "en"
      ],
      [
        "an",
        "ce"
      ],
      [
        "In",
        "d"
      ],
      [
        "pl",
        "ay"
      ],
      [
        "ation",
        "al"
      ],
      [
        "wh",
        "o"
      ],
      [
        "we",
        "ek"
      ],
      [
        "to",
        "p"
      ],
      [
        "ac",
        "c"
      ],
      [
        "it",
        "ed"
      ],
      [
        "again",
        "st"
      ],
      [
        "O",
        "R"
      ],
      [
        "I",
        "s"
      ],
      [
        "u",
        "re"
      ],
      [
        "in",
        "to"
      ],
      [
        ";",
        "/"
      ],
      [
        "l",
        "ine"
      ],
      [
        "e",
        "f"
      ],
      [
        "C",
        "om"
      ],
      [
        "op",
        "le"
      ],
      [
        "ou",
        "p"
      ],
      [
        "an",
        "c"
      ],
      [
        "ur",
        "n"
      ],
      [
        "sof",
        "t"
      ],
      [
        "ic",
        "an"
      ],
      [
        "p",
        "os"
      ],
      [
        "p",
        "o"
      ],
      [
        "a",
        "ir"
      ],
      [
        "w",
        "in"
      ],
      [
        "as",
        "on"
      ],
      [
        "u",
        "ro"
      ],
      [
        "con",
        "t"
      ],
      [
        "A",
        "f"
      ],
      [
        "s",
        "s"
      ],
      [
        "h",
        "igh"
      ],
      [
        "all",
        "y"
      ],
      [
        "m",
        "ark"
      ],
      [
        "ester",
        "day"
      ],
      [
        "C",
        "or"
      ],
      [
        "ab",
        "out"
      ],
      [
        "m",
        "ed"
      ],
      [
        "d",
        "own"
      ],
      [
        "y",
        "esterday"
      ],
      [
        "m",
        "ak"
      ],
      [
        "L",
        "e"
      ],
      [
        "m",
        "illion"
      ],
      [
        "Micro",
        "soft"
      ],
      [
        "over",
        "n"
      ],
      [
        "A",
        "N"
      ],
      [
        "o",
        "ther"
      ],
      [
        "m",
        "e"
      ],
      [
        "off",
        "ic"
      ],
      [
        "w",
        "ere"
      ],
      [
        "in",
        "a"
      ],
      [
        "b",
        "u"
      ],
      [
        "res",
        "s"
      ],
      [
        "inv",
        "est"
      ],
      [
        "t",
        "on"
      ],
      [
        "the",
        "y"
      ],
      [
        "In",
        "tern"
      ],
      [
        "s",
        "et"
      ],
      [
        "in",
        "ist"
      ],
      [
        "y",
        "st"
      ],
      [
        "qu",
        "arter"
      ],
      [
        "E",
        "n"
      ],
      [
        "N",
        "E"
      ],
      [
        "S",
        "p"
      ],
      [
        "an",
        "g"
      ],
      [
        "wor",
        "ld"
      ],
      [
        "ot",
        "e"
      ],
      [
        "be",
        "en"
      ],
      [
        "h",
        "ad"
      ],
      [
        "k",
        "ill"
      ],
      [
        "w",
        "ar"
      ],
      [
        "ser",
        "v"
      ],
      [
        "t",
        "ing"
      ],
      [
        "b",
        "le"
      ],
      [
        "it",
        "ion"
      ],
      [
        "A",
        "mer"
      ],
      [
        "v",
        "el"
      ],
      [
        "E",
        "x"
      ],
      [
        "c",
        "oun"
      ],
      [
        "f",
        "o"
      ],
      [
        "f",
        "l"
      ],
      [
        "A",
        "l"
      ],
      [
        "he",
        "ad"
      ],
      [
        "ab",
        "le"
      ],
      [
        "b",
        "r"
      ],
      [
        "t",
        "al"
      ],
      [
        "st",
        "r"
      ],
      [
        "t",
        "ime"
      ],
      [
        "W",
        "or"
      ],
      [
        "ir",
        "d"
      ],
      [
        "at",
        "ing"
      ],
      [
        "th",
        "ree"
      ],
      [
        "Cor",
        "p"
      ],
      [
        "at",
        "ur"
      ],
      [
        "s",
        "l"
      ],
      [
        "E",
        "uro"
      ],
      [
        "o",
        "il"
      ],
      [
        "1",
        "0"
      ],
      [
        "overn",
        "ment"
      ],
      [
        "A",
        "S"
      ],
      [
        "er",
        "al"
      ],
      [
        "oun",
        "c"
      ],
      [
        "r",
        "al"
      ],
      [
        "Q",
        "u"
      ],
      [
        "ow",
        "er"
      ],
      [
        "F",
        "or"
      ],
      [
        "at",
        "ch"
      ],
      [
        "il",
        "it"
      ],
      [
        "as",
        "ed"
      ],
      [
        "mon",
        "th"
      ],
      [
        "is",
        "e"
      ],
      [
        "v",
        "i"
      ],
      [
        "s",
        "toc"
      ],
      [
        "m",
        "iss"
      ],
      [
        "A",
        "F"
      ],
      [
        "o",
        "y"
      ],
      [
        "Sun",
        "day"
      ],
      [
        "Un",
        "ited"
      ],
      [
        "d",
        "ec"
      ],
      [
        "ec",
        "ted"
      ],
      [
        "c",
        "r"
      ],
      [
        "ur",
        "ity"
      ],
      [
        "us",
        "s"
      ],
      [
        "w",
        "ay"
      ],
      [
        "p",
        "ed"
      ],
      [
        "te",
        "am"
      ],
      [
        "ri",
        "v"
      ],
      [
        "w",
        "ould"
      ],
      [
        "re",
        "at"
      ],
      [
        "in",
        "es"
      ],
      [
        "A",
        "r"
      ],
      [
        "p",
        "ol"
      ],
      [
        "Euro",
        "pe"
      ],
      [
        "offic",
        "ial"
      ],
      [
        "en",
        "c"
      ],
      [
        "p",
        "art"
      ],
      [
        "f",
        "our"
      ],
      [
        "e",
        "lect"
      ],
      [
        "b",
        "all"
      ],
      [
        "c",
        "ould"
      ],
      [
        "se",
        "ason"
      ],
      [
        "N",
        "o"
      ],
      [
        "g",
        "overnment"
      ],
      [
        "us",
        "e"
      ],
      [
        "f",
        "f"
      ],
      [
        "s",
        "ur"
      ],
      [
        "pro",
        "v"
      ],
      [
        "C",
        "on"
      ],
      [
        "I",
        "N"
      ],
      [
        "el",
        "y"
      ],
      [
        "por",
        "ts"
      ],
      [
        "sec",
        "ond"
      ],
      [
        "p",
        "u"
      ],
      [
        "ol",
        "og"
      ],
      [
        "re",
        "m"
      ],
      [
        "ic",
        "al"
      ],
      [
        "i",
        "x"
      ],
      [
        "wh",
        "ich"
      ],
      [
        "b",
        "us"
      ],
      [
        "de",
        "f"
      ],
      [
        "year",
        "s"
      ],
      [
        "g",
        "ame"
      ],
      [
        "AF",
        "P"
      ],
      [
        "W",
        "e"
      ],
      [
        "C",
        "o"
      ],
      [
        "s",
        "up"
      ],
      [
        "tw",
        "are"
      ],
      [
        "in",
        "ess"
      ],
      [
        "al",
        "es"
      ],
      [
        "d",
        "o"
      ],
      [
        "ic",
        "s"
      ],
      [
        "pe",
        "ople"
      ],
      [
        "p",
        "ar"
      ],
      [
        "p",
        "t"
      ],
      [
        "re",
        "g"
      ],
      [
        "ch",
        "n"
      ],
      [
        "to",
        "day"
      ],
      [
        "d",
        "es"
      ],
      [
        "w",
        "w"
      ],
      [
        "c",
        "re"
      ],
      [
        "tr",
        "y"
      ],
      [
        "P",
        "resident"
      ],
      [
        "le",
        "g"
      ],
      [
        "D",
        "e"
      ],
      [
        "r",
        "un"
      ],
      [
        "per",
        "cent"
      ],
      [
        "ow",
        "s"
      ],
      [
        "n",
        "ight"
      ],
      [
        "B",
        "rit"
      ],
      [
        "m",
        "s"
      ],
      [
        "pr",
        "ices"
      ],
      [
        "f",
        "t"
      ],
      [
        "r",
        "an"
      ],
      [
        "em",
        "ent"
      ],
      [
        "S",
        "er"
      ],
      [
        "m",
        "ost"
      ],
      [
        "A",
        "T"
      ],
      [
        "for",
        "e"
      ],
      [
        "NE",
        "W"
      ],
      [
        "J",
        "o"
      ],
      [
        "it",
        "al"
      ],
      [
        "wh",
        "en"
      ],
      [
        "c",
        "ap"
      ],
      [
        "c",
        "k"
      ],
      [
        "Wor",
        "ld"
      ],
      [
        "a",
        "th"
      ],
      [
        "un",
        "ch"
      ],
      [
        "a",
        "z"
      ],
      [
        "s",
        "ays"
      ],
      [
        "re",
        "l"
      ],
      [
        "n",
        "ext"
      ],
      [
        "en",
        "g"
      ],
      [
        "S",
        "atur"
      ],
      [
        "Satur",
        "day"
      ],
      [
        "M",
        "ar"
      ],
      [
        "l",
        "ess"
      ],
      [
        "th",
        "ird"
      ],
      [
        "yst",
        "em"
      ],
      [
        "pl",
        "an"
      ],
      [
        "u",
        "b"
      ],
      [
        "mark",
        "et"
      ],
      [
        "A",
        "ust"
      ],
      [
        "pro",
        "d"
      ],
      [
        "con",
        "s"
      ],
      [
        "ing",
        "s"
      ],
      [
        "Ch",
        "ina"
      ],
      [
        "b",
        "ec"
      ],
      [
        "J",
        "ap"
      ],
      [
        "c",
        "lo"
      ],
      [
        "ie",
        "f"
      ],
      [
        "n",
        "s"
      ],
      [
        "Jap",
        "an"
      ],
      [
        "r",
        "on"
      ],
      [
        "t",
        "ri"
      ],
      [
        "le",
        "ar"
      ],
      [
        "u",
        "ct"
      ],
      [
        "S",
        "e"
      ],
      [
        "v",
        "ict"
      ],
      [
        "ann",
        "ounc"
      ],
      [
        "il",
        "d"
      ],
      [
        "G",
        "o"
      ],
      [
        "pr",
        "of"
      ],
      [
        "P",
        "l"
      ],
      [
        "rec",
        "ord"
      ],
      [
        "ru",
        "g"
      ],
      [
        "a",
        "j"
      ],
      [
        "ist",
        "s"
      ],
      [
        "c",
        "an"
      ],
      [
        "b",
        "el"
      ],
      [
        "ent",
        "s"
      ],
      [
        "t",
        "t"
      ],
      [
        "A",
        "s"
      ],
      [
        "inist",
        "er"
      ],
      [
        "b",
        "et"
      ],
      [
        "t",
        "y"
      ],
      [
        "OR",
        "K"
      ],
      [
        "G",
        "r"
      ],
      [
        "or",
        "t"
      ],
      [
        "s",
        "ome"
      ],
      [
        "m",
        "ay"
      ],
      [
        "op",
        "er"
      ],
      [
        "u",
        "g"
      ],
      [
        "Y",
        "ORK"
      ],
      [
        "chn",
        "olog"
      ],
      [
        "la",
        "w"
      ],
      [
        "sof",
        "tware"
      ],
      [
        "T",
        "e"
      ],
      [
        "b",
        "illion"
      ],
      [
        "m",
        "o"
      ],
      [
        "n",
        "o"
      ],
      [
        "op",
        "en"
      ],
      [
        "P",
        "al"
      ],
      [
        "B",
        "ush"
      ],
      [
        "R",
        "uss"
      ],
      [
        "m",
        "ilit"
      ],
      [
        "und",
        "er"
      ],
      [
        "c",
        "ar"
      ],
      [
        "C",
        "an"
      ],
      [
        "c",
        "er"
      ],
      [
        "l",
        "ed"
      ],
      [
        "Intern",
        "et"
      ],
      [
        "v",
        "is"
      ],
      [
        "ur",
        "ing"
      ],
      [
        "O",
        "r"
      ],
      [
        "p",
        "ut"
      ],
      [
        "A",
        "ir"
      ],
      [
        "for",
        "m"
      ],
      [
        "c",
        "ess"
      ],
      [
        "Aust",
        "ral"
      ],
      [
        "=",
        "\""
      ],
      [
        "R",
        "es"
      ],
      [
        "200",
        "4"
      ],
      [
        "om",
        "b"
      ],
      [
        "ra",
        "el"
      ],
      [
        "i",
        "o"
      ],
      [
        "Is",
        "rael"
      ],
      [
        "i",
        "ed"
      ],
      [
        "s",
        "o"
      ],
      [
        "am",
        "es"
      ],
      [
        "U",
        "p"
      ],
      [
        "r",
        "est"
      ],
      [
        "m",
        "p"
      ],
      [
        "in",
        "ter"
      ],
      [
        "bus",
        "iness"
      ],
      [
        "a",
        "h"
      ],
      [
        "b",
        "ig"
      ],
      [
        "a",
        "w"
      ],
      [
        "re",
        "le"
      ],
      [
        "ear",
        "ly"
      ],
      [
        "W",
        "h"
      ],
      [
        "ul",
        "t"
      ],
      [
        "P",
        "ro"
      ],
      [
        "g",
        "et"
      ],
      [
        "ag",
        "re"
      ],
      [
        "el",
        "d"
      ],
      [
        "sh",
        "ip"
      ],
      [
        "announc",
        "ed"
      ],
      [
        "de",
        "al"
      ],
      [
        "c",
        "all"
      ],
      [
        "gr",
        "oup"
      ],
      [
        "R",
        "E"
      ],
      [
        "us",
        "ed"
